
        <section class="site-container">
  <div class="default-page pt-0">
      <div class="container">
          <div class="course-detail-content">
              <div class="header">
                  <h2 class="title">
                      นโยบายข้อมูลส่วนบุคคล
                  </h2>
              </div>
              <div class="body">
                <p align="center">&nbsp;</p>

<p align="center">&nbsp;</p>

<p align="center"><strong>นโยบายการคุ้มครองข้อมูลส่วนบุคคล</strong><strong> (Privacy Policy)</strong></p>

<p align="center"><strong>สถาบันการพัฒนาทรัพยากรธรรมชาติและสิ่งแวดล้อมอย่างยั่งยืน (สพท.)</strong></p>

<p align="center">---------------------------------------------------------------------------------------------------------------</p>

<ol>
	<li><strong>บทนำ</strong></li>
</ol>

<p><strong>สถาบันการพัฒนาทรัพยากรธรรมชาติและสิ่งแวดล้อมอย่างยั่งยืน</strong> (ต่อไปในนโยบายนี้เรียกว่า &ldquo;<strong>สพท.</strong>&rdquo; หรือ &ldquo;<strong>องค์กร</strong>&rdquo;) ตระหนักถึงความสำคัญของข้อมูลส่วนบุคคลและข้อมูลอื่นอันเกี่ยวกับท่าน (รวมเรียกว่า &ldquo;<strong>ข้อมูล</strong>&rdquo;) เพื่อให้ท่านสามารถเชื่อมั่นได้ว่า สพท. มีความโปร่งใสและความรับผิดชอบในการเก็บรวบรวม ใช้หรือเปิดเผยข้อมูลของท่านตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล พ.ศ. 2562 (&ldquo;<strong>กฎหมายคุ้มครองข้อมูลส่วนบุคคล</strong>&rdquo;) รวมถึงกฎหมายอื่นที่เกี่ยวข้อง นโยบายการคุ้มครองข้อมูลส่วนบุคคล (&ldquo;<strong>นโยบาย</strong>&rdquo;) นี้จึงได้ถูกจัดทำขึ้นเพื่อชี้แจงแก่ท่านถึงรายละเอียดเกี่ยวกับการเก็บรวบรวม ใช้หรือเปิดเผย (รวมเรียกว่า &ldquo;<strong>ประมวลผล</strong>&rdquo;) ข้อมูลส่วนบุคคลซึ่งดำเนินการโดย สพท. รวมถึงเจ้าหน้าที่และบุคคลที่เกี่ยวข้องผู้ดำเนินการแทนหรือในนามของ สพท. โดยมีเนื้อหาสาระดังต่อไปนี้</p>

<p>&nbsp;</p>

<ol>
	<li value="2"><strong>ขอบเขตการบังคับใช้นโยบาย</strong></li>
</ol>

<p>นโยบายนี้ใช้บังคับกับ<strong>ข้อมูลส่วนบุคคลของบุคคลซึ่งมีความสัมพันธ์กับ สพท.</strong> ในปัจจุบันและที่อาจมีในอนาคต ซึ่งถูกประมวลผลข้อมูลส่วนบุคคลโดย สพท. เจ้าหน้าที่ พนักงานตามสัญญา หน่วยธุรกิจหรือหน่วยงานรูปแบบอื่นที่ดำเนินการโดย สพท. และรวมถึงคู่สัญญาหรือบุคคลภายนอกที่ประมวลผลข้อมูลส่วนบุคคลแทนหรือในนามของ สพท. (&ldquo;<strong>ผู้ประมวลผลข้อมูลส่วนบุคคล</strong>&rdquo;) ภายใต้ผลิตภัณฑ์และบริการต่าง ๆ เช่น เว็บไซต์ ระบบ แอปพลิเคชัน เอกสาร หรือบริการในรูปแบบอื่นที่ควบคุมดูแลโดย สพท. (รวมเรียกว่า &ldquo;<strong>บริการ</strong>&rdquo;)</p>

<p>บุคคลมีความสัมพันธ์กับ สพท. ตามความในวรรคแรก รวมถึง</p>

<ol>
	<li>ลูกค้าบุคคลธรรมดา</li>
	<li>เจ้าหน้าที่หรือผู้ปฏิบัติงาน ลูกจ้าง</li>
	<li>คู่ค้าและผู้ให้บริการซึ่งเป็นบุคคลธรรมดา</li>
	<li>กรรมการ ผู้รับมอบอำนาจ ผู้แทน ตัวแทน ผู้ถือหุ้น ลูกจ้าง หรือบุคคลอื่นที่มีความสัมพันธ์ในรูปแบบเดียวกันของนิติบุคคลที่มีความสัมพันธ์กับ สพท.</li>
	<li>ผู้ใช้งานผลิตภัณฑ์หรือบริการของ สพท.</li>
	<li>ผู้เข้าชมหรือใช้งานเว็บไซท์ smart.mnre.go.th รวมทั้งระบบ แอปพลิเคชัน อุปกรณ์ หรือช่องทางการสื่อสารอื่นซึ่งควบคุมดูแลโดย สพท.</li>
	<li>บุคคลอื่นที่ สพท. เก็บรวบรวมข้อมูลส่วนบุคคล เช่น ผู้สมัครงาน ครอบครัวของเจ้าหน้าที่ ผู้ค้ำประกัน ผู้รับประโยชน์ในกรมธรรม์ประกันภัย เป็นต้น</li>
</ol>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ข้อ 1) ถึง 6) เรียกรวมกันว่า &ldquo;<strong>ท่าน</strong>&rdquo;</p>

<p>นอกจากนโยบายฉบับนี้แล้ว สพท. อาจกำหนดให้มี<strong>คำประกาศเกี่ยวกับความเป็นส่วนตัว</strong> (&ldquo;<strong>ประกาศ</strong>&rdquo;) สำหรับผลิตภัณฑ์หรือบริการของ สพท. เพื่อชี้แจงให้เจ้าของข้อมูลส่วนบุคคลซึ่งเป็นผู้ใช้บริการได้ทราบถึงข้อมูลส่วนบุคคลที่ถูกประมวลผล วัตถุประสงค์และเหตุผลอันชอบด้วยกฎหมายในการประมวลผล ระยะเวลาในการเก็บรักษาข้อมูลส่วนบุคคล รวมถึงสิทธิในข้อมูลส่วนบุคคลที่เจ้าของข้อมูลส่วนบุคคลพึงมีในผลิตภัณฑ์หรือบริการนั้นเป็นการเฉพาะเจาะจง</p>

<p>ทั้งนี้ ในกรณีที่มีความขัดแย้งกันในสาระสำคัญระหว่างความในประกาศเกี่ยวกับความเป็นส่วนตัวและนโยบายนี้ ให้ถือตามความในประกาศเกี่ยวกับความเป็นส่วนตัวของบริการนั้น</p>

<p style="margin-left:.25in;">&nbsp;</p>

<ol>
	<li value="3"><strong>คำนิยาม</strong></li>
</ol>

<ul>
	<li><strong>สพท. </strong>หมายถึง สถาบันการพัฒนาทรัพยากรธรรมชาติและสิ่งแวดล้อมอย่างยั่งยืน</li>
	<li><strong>ข้อมูลส่วนบุคคล </strong>หมายถึง ข้อมูลเกี่ยวกับบุคคลธรรมดา ซึ่งทำให้สามารถระบุตัวบุคคลนั้นได้ไม่ว่าทางตรงหรือทางอ้อม แต่ไม่รวมถึงข้อมูลของผู้ถึงแก่กรรมโดยเฉพาะ</li>
	<li><strong>ข้อมูลส่วนบุคคลอ่อนไหว </strong>หมายถึง ข้อมูลส่วนบุคคลตามที่ถูกบัญญัติไว้ในมาตรา 26 แห่งพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล พ.ศ. 2562 ซึ่งได้แก่ ข้อมูลเชื้อชาติ เผ่าพันธุ์ ความคิดเห็นทางการเมือง ความเชื่อในลัทธิ ศาสนาหรือปรัชญา พฤติกรรมทางเพศ ประวัติอาชญากรรม ข้อมูลสุขภาพ ความพิการ ข้อมูลสหภาพแรงงาน ข้อมูลพันธุกรรม ข้อมูลชีวภาพ หรือข้อมูลอื่นใดซึ่งกระทบต่อเจ้าของข้อมูลส่วนบุคคลในทำนองเดียวกันตามที่คณะกรรมการคุ้มครองข้อมูลส่วนบุคคลประกาศกำหนด</li>
	<li><strong>การประมวลผลข้อมูลส่วนบุคคล </strong>หมายถึง การดำเนินการใด ๆ กับข้อมูลส่วนบุคคล เช่น เก็บรวบรวม บันทึก สำเนา จัดระเบียบ เก็บรักษา ปรับปรุง เปลี่ยนแปลง ใช้ กู้คืน เปิดเผย ส่งต่อ เผยแพร่ โอน รวม ลบ ทำลาย เป็นต้น</li>
	<li><strong>เจ้าของข้อมูลส่วนบุคคล </strong>หมายถึง บุคคลธรรมดาซึ่งเป็นเจ้าของข้อมูลส่วนบุคคลที่ สพท. เก็บรวบรวม ใช้ หรือเปิดเผย</li>
	<li><strong>ผู้ควบคุมข้อมูลส่วนบุคคล </strong>หมายถึง บุคคลหรือนิติบุคคลซึ่งมีอำนาจหน้าที่ตัดสินใจเกี่ยวกับการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคล</li>
	<li><strong>ผู้ประมวลผลข้อมูลส่วนบุคคล </strong>หมายถึง บุคคลหรือนิติบุคคลซึ่งดำเนินการเกี่ยวกับการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลตามคำสั่งหรือในนามของผู้ควบคุมข้อมูลส่วนบุคคล ทั้งนี้ บุคคลหรือนิติบุคคลซึ่งดำเนินการดังกล่าวไม่เป็นผู้ควบคุมข้อมูลส่วนบุคคล</li>
</ul>

<!--  <p>?&gt;</p> -->

              </div>
          </div>
      </div>
  </div>
</section>

    </div>

